"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": true, \"oov_token\": null, \"document_count\": 88751, \"word_counts\": \"{\\\"c\\\": 2024127, \\\"b\\\": 74737, \\\"e\\\": 1543584, \\\"t\\\": 715048, \\\"s\\\": 619375, \\\"g\\\": 182068, \\\"h\\\": 1983030, \\\"i\\\": 1334}\", \"word_docs\": \"{\\\"b\\\": 34385, \\\"c\\\": 88751, \\\"e\\\": 56911, \\\"t\\\": 78329, \\\"s\\\": 78170, \\\"g\\\": 38583, \\\"h\\\": 66414, \\\"i\\\": 263}\", \"index_docs\": \"{\\\"7\\\": 34385, \\\"1\\\": 88751, \\\"3\\\": 56911, \\\"4\\\": 78329, \\\"5\\\": 78170, \\\"6\\\": 38583, \\\"2\\\": 66414, \\\"8\\\": 263}\", \"index_word\": \"{\\\"1\\\": \\\"c\\\", \\\"2\\\": \\\"h\\\", \\\"3\\\": \\\"e\\\", \\\"4\\\": \\\"t\\\", \\\"5\\\": \\\"s\\\", \\\"6\\\": \\\"g\\\", \\\"7\\\": \\\"b\\\", \\\"8\\\": \\\"i\\\"}\", \"word_index\": \"{\\\"c\\\": 1, \\\"h\\\": 2, \\\"e\\\": 3, \\\"t\\\": 4, \\\"s\\\": 5, \\\"g\\\": 6, \\\"b\\\": 7, \\\"i\\\": 8}\"}}"